/* Localized versions of Info.plist keys */

CFBundleName = "Läget för dubbelsidig utskrift";
CFBundleGetInfoString = "Insticksprogrammet Duplexläge, © Copyright 2005-2017 HP Development Company, L.P.";
